/* No comment provided by engineer. */
"End of Game" = "End of Game";

/* No comment provided by engineer. */
"You lost!" = "You lost!";

/* No comment provided by engineer. */
"You won!" = "You won!";

